Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pra#} (das {#na#} der Wurzel bleibt unverändert, wenn {#Sa#} in {#za#} sich wandelt P. 8,4,36. wenn {#Sa#} verschwindet [also auch {#pranaNkzyati]#} Vārtt. VOP. 11,5) verloren gehen, sich verlieren, verschwinden: {#yA preva\ naSya^si#} ṚV. 10,146,1. {#parAgu hEvEtadretaH siktaM praRaSyet#} ŚAT. BR. 4,3,2,4. 4,20. 22. 1,6,4,17. {#ADiH praRaSyeddviguRe Dane yadi na mocyate#} YĀJÑ. 2,58. M. 8,149. {#na te yaSaH praRaSitA#} MBH. 1,3278. {#na me kIrtiH praRaSyeta#} 3,16945. {#SEtyaM somAtpraRaSyeta#} 2,2548. {#kulakzaye praRaSyanti kulaDarmAH#} BHAG. 1,40. {#tasyAhaM na praRaSyAmi sa ca me na praRaSyati#} 6,30. PAÑCAT. 129,18. 20. {#vidyutpraRASaM sa varaM pranazwaH#} BHAṬṬ. 3,14. {#prARaSannAsikAByAM ca vaktreRa ca vanOkasaH#} verschwanden so v. a. machten sich davon, entwischten 15,49. {#pranazwum#} 54. partic. {#pranazwa#} (häufig fälschlich {#praRazwa#} geschrieben) verloren gegangen, verloren, geschwunden, verschwunden, nicht zu sehen, dahingegangen M. 8,30. 33. 34. YĀJÑ. 2,33. MBH. 1,4359. 7673. 3,2967. 8735. 13,2611. BHAG. 18,72. R. 1,20,17. 61,6. 7. 2,33,20. 75,45. 4,27,9. 5,15,37. 71,7. VARĀH. BṚH. S. 78,23 = 93,3. KATHĀS. 4,25. RĀJA-TAR. 5,211. der sich aus dem Staube gemacht hat PAÑCAT. 89,20. VET. in LA. 22,11. — caus. verschwinden machen: {#CA\yAmi^va\ pra tAnsUrya^H pari\krAma^nnanInaSat#} AV. 8,6,8. {#gARqIvaSabdena praRASaya tatra vE balam#} MBH. 7,327. HARIV. 8877. {#pApmAnaM me praRASaya#} BHĀG. P. 8,16,27. vergehen machen: {#yajamAnam#} ŚAT. BR. 5,2,2,20. verloren gehen lassen so v. a. unbelohnt lassen: {#kftakftyasya Bftyasya kftaM nEva praRASayet#} HIT. IV,9.
ru: — {#pra#} (das {#na#} der Wurzel bleibt unverändert, wenn {#Sa#} in {#za#} sich wandelt P. 8,4,36. wenn {#Sa#} verschwindet [also auch {#pranaNkzyati]#} Vārtt. VOP. 11,5) пропасть, теряться, исчезать: {#yA preva\ naSya^si#} ṚV. 10,146,1. {#parAgu hEvEtadretaH siktaM praRaSyet#} ŚAT. BR. 4,3,2,4. 4,20. 22. 1,6,4,17. {#ADiH praRaSyeddviguRe Dane yadi na mocyate#} YĀJÑ. 2,58. M. 8,149. {#na te yaSaH praRaSitA#} MBH. 1,3278. {#na me kIrtiH praRaSyeta#} 3,16945. {#SEtyaM somAtpraRaSyeta#} 2,2548. {#kulakzaye praRaSyanti kulaDarmAH#} BHAG. 1,40. {#tasyAhaM na praRaSyAmi sa ca me na praRaSyati#} 6,30. PAÑCAT. 129,18. 20. {#vidyutpraRASaM sa varaM pranazwaH#} BHAṬṬ. 3,14. {#prARaSannAsikAByAM ca vaktreRa ca vanOkasaH#} исчезли, так v. a. убрались, ускользнули 15,49. {#pranazwum#} 54. partic. {#pranazwa#} (часто ошибочно пишется {#praRazwa#}) пропавший, потерянный, исчезнувший, сгинувший, невидимый, ушедший M. 8,30. 33. 34. YĀJÑ. 2,33. MBH. 1,4359. 7673. 3,2967. 8735. 13,2611. BHAG. 18,72. R. 1,20,17. 61,6. 7. 2,33,20. 75,45. 4,27,9. 5,15,37. 71,7. VARĀH. BṚH. S. 78,23 = 93,3. KATHĀS. 4,25. RĀJA-TAR. 5,211. тот, кто дал стрекача PAÑCAT. 89,20. VET. in LA. 22,11. — caus. заставить исчезнуть: {#CA\yAmi^va\ pra tAnsUrya^H pari\krAma^nnanInaSat#} AV. 8,6,8. {#gARqIvaSabdena praRASaya tatra vE balam#} MBH. 7,327. HARIV. 8877. {#pApmAnaM me praRASaya#} BHĀG. P. 8,16,27. заставить сгинуть: {#yajamAnam#} ŚAT. BR. 5,2,2,20. допустить утрату, так v. a. оставить без награды: {#kftakftyasya Bftyasya kftaM nEva praRASayet#} HIT. IV,9.

source: 1. √{#dA#}¦, Präsensstämme; {#da/dA#} (Acc.), {#da/d#} (Act. Med.), {#da/da#} (Act. Med.), {#dA/, dAya#} (nur {#AdAyamAna#} MBH. 1,187,25) und {#dadAya#} (nur Partic. {#AdadAyant#} MUṆḌ. UP.), Partic. {#datta/, ˚dAta, ˚dita#} (s. u. {#vyA#}) und {#˚tta#} — 1〉 geben, schenken, hingeben; mit Acc. oder partitivem Gen. der Sache und Dat., Gen. oder Loc. der Person. {#kanyAm#} eine Tochter Jmd zur Frau ({#BAryAm#}, das jedoch gewöhnlich fehlt) geben. {#datta#} von einem Sohne, so v. a. von andern Eltern, überlassen. — 2〉 hergeben, abtreten (mit Instr. des Preises). {#panTAnam#} oder {#mArgam#} Jmd den Weg abtreten, so v. a. freien Durchgang geben, aus dem Wege gehen. — 3〉 fortgeben, verkaufen. — 4〉 zahlen (eine Geldbusse), abtragen (eine Schuld), als Lohn geben. — 5〉 heraus-, wiedergeben (= {#punardA#}) 101,23. — 6〉 darbringen (eine Spende, eine Opfer u. s. w.). {#AtmAnam#} sich opfern. {#AtmAnaM KedAya#} so v. a. sich der Betrübniss hingeben. — 7〉 zu wissen geben, mit theilen, lehren, hören —, sehen lassen, aussprechen. — 8〉 gewähren, bewilligen, gestatten. {#prARAn#} oder {#jIvitam#} gestatten, dass Jmd am Leben bleibt. {#darSanam#} Jmd seinen Anblick gewähren, sich sehen lassen, sich zeigen. Jmd (Dat.) gestatten (vom Weibe gesagt) so v. a. den Beischlaf gestatten. Mit einem [Page3-078-b] Infin. lassen, mit {#na#} und einem Infin. nicht gestatten zu. — 9〉 geben, so v. a. reichen, zu halten geben, übergeben. {#haste#} einhändigen 109,25. 110,8. — 10〉 legen —, stellen —, setzen auf, an oder in (Loc.), anlegen (auch in medic. Sinne), anbringen BHĀVAPR. 2,89. beifügen (bei Ausführung eines Receptes) ebend. und 92. {#kare kapolam#} die Wange auf die Hand legen, so v. a. die <ab n="Wange">W.</ab> mit der <ab n="Hand">H.</ab> stützen KĀRAṆḌ. 64,1. {#argalam#} einen Riegel vorschieben, {#pAvakam#} Feuer anlegen an (Loc.) {#agnin#} an Jmd (Loc.) das Feuer anlegen, so v. a. verbrennen, {#SAram#} so v. a. eine Figur (im Spiele) ziehen, {#garam#} oder {#vizam#} Jmd (Gen. 105,24. 25 oder Acc.!) Gift eingeben. — 11〉 seine Schritte, sein Auge, sein Ohr, seine Gedanken richten auf (Loc.). — 12〉 hinzufügen, hinzuthun, addiren. — 13〉 thun, bewirken, verursachen, vollbringen, veranstalten, unternehmen, Etwas mit Etwas (Acc.) vornehmen. {#upamAm#} so v. a. mit Jmd (Gen.) vergleichen, {#pawaham#} so v. a. die Trommel rühren lassen, durch Trommelschlag ausrufen lassen, {#anyo'nyasya#} ({#parasparaM#}) {#talAn#} ({#talam#}) so v. a. einander in die Hände klatschen. — 14〉 Med. — a〉 empfangen. — b〉 bei sich führen, bewahren, tragen, halten. — c〉 bewahren vor (Abl.). — 15〉 Partic. {#datta/#} ausser gegeben u. s. w. auch *beschützt (vgl. 5. {#dA#}) und *geehrt. — Caus. {#dApayati#} mit doppeltem Acc. oder mit Weglassung des sich von selbst versehenden Acc. bewegen, zwingen, heissen, auffordern. — 1〉 zu geben, zu schenken, hinzugeben. — 2〉 herzugeben, abzutreten. — 3〉 zu zahlen. *{#dAyita#} = {#dAyita#}. Mit Abl. einfordern von. — 4〉 zurückzugeben, wiederzuverschaffen RĀJAT. 6,50. Auch so v. a. zurückfordern. — 5〉 mitzutheilen, zu hören zu geben, auszusprechen, zu sprechen 216,15. — 6〉 hinzustellen, vorzuschieben KATHĀS. 12,160. aufzulegen —, aufzutragen auf (Loc.). — 7〉 zu thun, zu vollbringen, auszuführen, zu veranstalten. Auch so v. a. Jmd (Gen.) Etwas (Acc.) auftragen und Etwas erzwingen. — Desid. {#di/dAsati, di/tsati#} und *{#ditsate#} geben wollen, zu geben bereit sein. {#kanyAm#} eine Tochter zur Frau geben wollen. {#didAsiTa#} Perf. — Intens. {#dedIyate#}. — Mit {#ati#} — 1〉 Jmd (Acc.) im Geben übertreffen. — 2〉 Jmd (Acc.) beim Geben übergehen. — Mit {#anu#} (*Partic. {#anudatta#}) — 1〉 Jmd (Dat.) Etwas zugestehen, zulassen, überlassen. — 2〉 Jmd (Dat.) nachgeben. — 3〉 Jmd Etwas nachsehen, erlassen. — 4〉 Jmd (Dat.) nachstehen —, weichen in (Acc.). — 5〉 vielleicht Jmd (Acc.) nachträglich eins versetzen. v. l. {#anuvrajAmi#} st. {#anudadAmi#}. — Mit {#aBi#} geben. — Mit *{#ava#} Partic. {#˚datta#}. [Page3-078-c] — Mit {#aByava#} hineinlegen in (Loc.) {{CARARA->CARAKA||20160103|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/216|It is not a typo. Print error.}}. 3,7. — Mit {#A#} gewöhnlich Med., Partic. {#Atta, Adatta#} nur HARIV. 11811. — 1〉 in Empfang nehmen, erhalten, in Besitz nehmen, empfangen von (Loc., Instr. oder Abl.). {#garBam#} eine Leibesfrucht empfangen. — 2〉 nehmen, sich zueignen, an sich ziehen, Jmd (Abl.) wegnehmen, entziehen, entreissen, rauben. — 3〉 zurücknehmen, zurückfordern. — 4〉 abnehmen von (Abl.) 132,8. herausnehmen, herausziehen aus (Abl.). 162,10. 164,22. trennen —, sondern von (Abl.), abwenden (das Auge). — 5〉 mit sich nehmen, — fortziehen. {#AdA/ya#} in Begleitung von, mit (Acc.) 24,5. 30,29. — 6〉 ergreifen, fassen, packen. {#skanDena#} auf die Schulter nehmen, {#bAhvoH#} in die Arme nehmen 121,32. — 7〉 anthun, anlegen. — 8〉 zu sich nehmen, geniessen 64,19. Mit oder ohne {#daSanEH#} benagen 65,19. 25. — 9〉 ergreifen, so v. a. erwählen. {#mArgam#} oder {#padDatim#} einen Weg einschlagen. — 10〉 mit den Sinnen fassen, gewahr werden, fühlen, empfinden. — 11〉 dem Gedächtniss einprägen, sich merken, behalten. — 12〉 annehmen, gutheissen, billigen. — 13〉 auf sich nehmen, unternehmen, sich einer Sache hingeben (290,7. 12), sich an Etwas machen. {#vacanam, vAkyam#} oder {#vacas#} das Wort ergreifen, zu reden beginnen. {#AhutayaH#} = {#AhutIH#} so v. a. darbringen. — 14〉 ansetzen, anheben (zu sprechen u. s. w.). — Caus. nehmen lassen. — Desid. {#Aditsate#} — 1〉 Jmd (Gen.) Etwas wegzunehmen beabsichtigen. — 2〉 zu ergreifen im Begriff stehen. — 3〉 zu sich zu nehmen im Begriff stehen HARṢAC. 123,22. — Mit {#anvA#} Med. wieder an sich nehmen. — Mit {#apA#} Med. von einem Andern abtrennen und aufnehmen, abnehmen. Partic. {#a/pAtta#}. — Mit {#aByA#} Med. (Act. ausnahmsweise) — 1〉 an sich nehmen, sich aneignen. — 2〉 anthun, aufsetzen. — 3〉 {#vAkyam#} das Wort ergreifen, zu reden anfangen. — 4〉 {#aByAtta#} umfassend. — Mit {#samaByA#} Med. zusammenfassen. — Mit {#udA#} erheben. Nur {#udAdA/ya#}. — Mit {#upA#} Med. (Act. einmal BHĀG. P.), Partic. {#upAtta#}. — 1〉 in Empfang nehmen, erhalten, erlangen, erwerben. — 2〉 nehmen, sich zueigenen, fort-, weg-, abnehmen, rauben. — 3〉 mit sich nehmen. {#upAdAya#} in Begleitung von, mit; mit Acc. — 4〉 ergreifen, in die Hand nehmen, fassen, auffangen (Feuer); pflücken, lesen, auflesen MBH. 7,23,22. Chr. 121,25. schöpfen (Wasser). {#SulAgre#} so v. a. stecken auf R. 3,7,7. — 5〉 anlegen, annehmen (einen Körper). — 6〉 ergreifen, so v. a. erwählen. {#mArgam#} einen Weg einschlagen. — 7〉 sich anschliessen an (Acc.). — 8〉 erwähnen, aufführen. — 9〉 auffassen, betrachten. [Page3-079-a] {#upADatsva#} v. l. für {#upAdatsva#}. — 10〉 hinzunehmen, einschliessen, einrechnen. {#upAdAya#} mit Einschluss von, zugleich mit, ausser, nächst; mit Acc. R. ed. Bomb. 1,5,1. {{CARARA->CARAKA||20160103|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/216|It is not a typo. Print error.}}. 4,8. {#garBaSayyAm#} schon von dem Augenblicke an, dass man im Mutterleibe liegt. {#nadIM nEraYjanAm#} vom Flusse N. an LALIT. 341,12. Könnte also auch zu 12〉 gezogen werden. — 11〉 in Anwendung bringen, verwenden, brauchen ŚAṂK. zu BĀDAR. 2,1,18 (S. 461). {#upAdAya#} mit Hülfe von, vermittelst; mit Acc. — 12〉 gehen —, sich machen an, beginnen. Mit einem Infin. anheben zu. {#upAdAya#} von — an; vgl. u. 10〉. — 13〉 sich einem Gefühl, einer Stimmung hingeben. {#Sokam#} (MBH. 7,9,8), {#harzam, anukampAm#}. — 14〉 abthun, abschliessen. {#upAtta#} abgethan ĀPAST. 1,12,5. — Caus. Act. anwenden —, brauchen heissen. — Desid. {#˚ditsati#} zu erlangen suchen. — Mit {#aByupA#} auflesen. v. l. {#tAnyupAdAya#} st. {#aByupAdAya#}. — Mit {#samupA#} Med. — 1〉 erwerben, erlangen. — 2〉 entziehen, rauben. — 3〉 zusammenscharren. — 4〉 anthun, aufsetzen. — 5〉 brauchen. {#samupAdAya#} mit Hülfe von, vermittelst; mit Acc. R. 2,25,25. — Mit {#paryA#}. — 1〉 in seine Gewalt bringen, Jmd (Abl.) Etwas (Acc.) abnehmen. — 2〉 abnehmen, abschöpfen {{CARARA->CARAKA||20160103|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/216|It is not a typo. Print error.}}. 3,7. — 3〉 ergreifen, fassen. — 4〉 sich aneignen, lernen. — Mit {#prA#}
ru: 1. √{#dA#}¦, основы настоящего времени; {#da/dA#} (Acc.), {#da/d#} (Act. Med.), {#da/da#} (Act. Med.), {#dA/, dAya#} (только {#AdAyamAna#} MBH. 1,187,25) и {#dadAya#} (только Partic. {#AdadAyant#} MUṆḌ. UP.), Partic. {#datta/, ˚dAta, ˚dita#} (s. u. {#vyA#}) и {#˚tta#} — 1〉 давать, дарить, отдавать; с Acc. или партитивным Gen. предмета и Dat., Gen. или Loc. лица. {#kanyAm#} отдать дочь кому-л. в жёны ({#BAryAm#}, что, однако, обычно опускается) дать. {#datta#} о сыне, так v. a. уступить другим родителям. — 2〉 отдавать, уступать (с Instr. цены). {#panTAnam#} или {#mArgam#} уступить кому-л. дорогу,| так v. a. дать свободный проход, посторониться. — 3〉 отдавать, продавать. — 4〉 платить (штраф), погашать (долг), давать в виде вознаграждения. — 5〉 отдавать обратно, возвращать (= {#punardA#}) 101,23. — 6〉 приносить (дар, жертву u. s. w.). {#AtmAnam#} приносить себя в жертву. {#AtmAnaM KedAya#} так v. a. предаваться скорби. — 7〉 давать знать, сообщать, учить, давать услышать —, увидеть, произносить. — 8〉 даровать, разрешать, позволять. {#prARAn#} или {#jIvitam#} позволять кому-л. оставаться в живых. {#darSanam#} явить кому-л. свой облик, показаться, обнаружить себя. Позволить кому-л. (Dat.) (говорится о женщине), так v. a. допустить соитие. С [Page3-078-b] Infin. позволять,| с {#na#} и Infin. не позволять. — 9〉 давать,| так v. a. протягивать, давать держать, передавать. {#haste#} вручать 109,25. 110,8. — 10〉 класть —, ставить —, помещать на, к или в (Loc.), прикладывать (также в medic. смысле), прикреплять BHĀVAPR. 2,89. добавлять (при приготовлении снадобья) ebend. и 92. {#kare kapolam#} положить щёку на руку,| так v. a. подпереть <ab n="Wange">W.</ab> рукою <ab n="Hand">H.</ab> KĀRAṆḌ. 64,1. {#argalam#} задвинуть засов,| {#pAvakam#} поджечь (Loc.) {#agnin#} поджечь кого-л. (Loc.), так v. a. сжигать,| {#SAram#} так v. a. передвинуть фигуру (в игре), {#garam#} или {#vizam#} дать кому-л. (Gen. 105,24. 25 или Acc.!) яд. — 11〉 направлять свои шаги, взор, слух, мысли на (Loc.). — 12〉 прибавлять, добавлять, складывать. — 13〉 делать, производить, причинять, совершать, устраивать, предпринимать, что-л. с чем-л. (Acc.) предпринимать. {#upamAm#} так v. a. сравнивать с кем-л. (Gen.), {#pawaham#} так v. a. велеть бить в барабан, объявлять под бой барабана,| {#anyo'nyasya#} ({#parasparaM#}) {#talAn#} ({#talam#}) так v. a. хлопать друг другу в ладони. — 14〉 Med. — a〉 принимать, получать. — b〉 держать при себе, хранить, носить, держать. — c〉 охранять от (Abl.). — 15〉 Partic. {#datta/#} кроме данный u. s. w. также *защищённый (vgl. 5. {#dA#}) и *почтённый. — Caus. {#dApayati#} с двойным Acc. или с опусканием подразумевающегося Acc. побуждать, принуждать, велеть, призывать. — 1〉 давать, дарить, отдавать. — 2〉 отдавать, уступать. — 3〉 платить. *{#dAyita#} = {#dAyita#}. С Abl. требовать от. — 4〉 возвращать, восстанавливать RĀJAT. 6,50. Также так v. a. требовать обратно. — 5〉 сообщать, давать услышать, произносить, говорить 216,15. — 6〉 ставить, выдвигать вперёд KATHĀS. 12,160. накладывать —, наносить на (Loc.). — 7〉 делать, совершать, выполнять, устраивать. Также так v. a. поручать кому-л. (Gen.) что-л. (Acc.) и вынуждать что-л.. — Desid. {#di/dAsati, di/tsati#} и *{#ditsate#} хотеть дать, быть готовым дать. {#kanyAm#} желать выдать дочь замуж. {#didAsiTa#} Perf. — Intens. {#dedIyate#}. — С {#ati#} — 1〉 превосходить кого-л. (Acc.) в даянии. — 2〉 обходить кого-л. (Acc.) при раздаче. — С {#anu#} (*Partic. {#anudatta#}) — 1〉 признавать за кем-л. (Dat.) что-л., допускать, предоставлять. — 2〉 уступать кому-л. (Dat.). — 3〉 прощать кому-л. что-л., слагать. — 4〉 уступать кому-л. (Dat.) —, отступать в (Acc.). — 5〉 возможно нанести кому-л. (Acc.) удар вдогонку. v. l. {#anuvrajAmi#} st. {#anudadAmi#}. — С {#aBi#} давать. — С *{#ava#} Partic. {#˚datta#}. [Page3-078-c] — С {#aByava#} вкладывать в (Loc.) {{CARARA->CARAKA||20160103|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/216|It is not a typo. Print error.}}. 3,7. — С {#A#} обычно Med., Partic. {#Atta, Adatta#} только HARIV. 11811. — 1〉 принимать, получать, брать в своё владение, получать от (Loc., Instr. или Abl.). {#garBam#} принять плод во чрево, зачать. — 2〉 брать, присваивать, притягивать к себе, отнимать у кого-л. (Abl.), лишать, вырывать, похищать. — 3〉 брать обратно, требовать обратно. — 4〉 снимать с (Abl.) 132,8. вынимать, вытаскивать из (Abl.). 162,10. 164,22. отделять —, разлучать от (Abl.), отвращать (взор). — 5〉 брать с собой, — уводить. {#AdA/ya#} в сопровождении, вместе с (Acc.) 24,5. 30,29. — 6〉 схватывать, хватать, брать. {#skanDena#} взять на плечо,| {#bAhvoH#} взять в объятия 121,32. — 7〉 надевать, облачаться. — 8〉 принимать (пищу), вкушать 64,19. С или без {#daSanEH#} грызть 65,19. 25. — 9〉 схватывать,| так v. a. избирать. {#mArgam#} или {#padDatim#} избирать путь. — 10〉 воспринимать чувствами, замечать, чувствовать, ощущать. — 11〉 запечатлевать в памяти, запоминать, удерживать. — 12〉 принимать, одобрять, соглашаться. — 13〉 брать на себя, предпринимать, отдаваться чему-л. (290,7. 12), браться за что-л.. {#vacanam, vAkyam#} или {#vacas#} взять слово, начать говорить. {#AhutayaH#} = {#AhutIH#} так v. a. приносить. — 14〉 начинать, приступать (к речи u. s. w.). — Caus. велеть брать. — Desid. {#Aditsate#} — 1〉 намереваться отнять у кого-л. (Gen.) что-л. — 2〉 быть готовым схватить. — 3〉 быть готовым принять (пищу) HARṢAC. 123,22. — С {#anvA#} Med. брать обратно. — С {#apA#} Med. отделять от другого и принимать, снимать. Partic. {#a/pAtta#}. — С {#aByA#} Med. (Act. исключительно) — 1〉 брать на себя, присваивать. — 2〉 надевать, надевать на голову. — 3〉 {#vAkyam#} взять слово, начать говорить. — 4〉 {#aByAtta#} охватывающий. — С {#samaByA#} Med. объединять, охватывать. — С {#udA#} поднимать. Только {#udAdA/ya#}. — С {#upA#} Med. (Act. однажды BHĀG. P.), Partic. {#upAtta#}. — 1〉 принимать, получать, обретать, приобретать. — 2〉 брать, присваивать, уносить, отнимать, похищать. — 3〉 брать с собой. {#upAdAya#} в сопровождении, вместе с; с Acc. — 4〉 схватывать, брать в руку, хватать, улавливать (огонь); срывать, собирать, подбирать MBH. 7,23,22. Chr. 121,25. черпать (воду). {#SulAgre#} так v. a. насаживать на R. 3,7,7. — 5〉 облачаться в, принимать (тело). — 6〉 схватывать,| так v. a. избирать. {#mArgam#} избирать путь. — 7〉 примыкать к (Acc.). — 8〉 упоминать, перечислять. — 9〉 понимать, рассматривать. [Page3-079-a] {#upADatsva#} v. l. за {#upAdatsva#}. — 10〉 прибавлять, включать, учитывать в числе. {#upAdAya#} включая, вместе с, помимо, рядом с; с Acc. R. ed. Bomb. 1,5,1. {{CARARA->CARAKA||20160103|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/216|It is not a typo. Print error.}}. 4,8. {#garBaSayyAm#} уже с того момента, как находишься в материнском чреве. {#nadIM nEraYjanAm#} от реки N. вплоть до LALIT. 341,12. Может быть поэтому также отнесено к 12〉. — 11〉 применять, использовать, употреблять ŚAṂK. zu BĀDAR. 2,1,18 (S. 461). {#upAdAya#} с помощью, посредством; с Acc. — 12〉 приступать, браться за, начинать. С Infin. начинать. {#upAdAya#} начиная от —; vgl. u. 10〉. — 13〉 предаваться чувству, настроению. {#Sokam#} (MBH. 7,9,8), {#harzam, anukampAm#}. — 14〉 покончить с, завершать. {#upAtta#} покончено ĀPAST. 1,12,5. — Caus. Act. велеть применять —, употреблять. — Desid. {#˚ditsati#} стремиться получить. — С {#aByupA#} подбирать. v. l. {#tAnyupAdAya#} st. {#aByupAdAya#}. — С {#samupA#} Med. — 1〉 приобретать, достигать. — 2〉 отнимать, похищать. — 3〉 сгребать вместе. — 4〉 надевать, водружать. — 5〉 употреблять. {#samupAdAya#} с помощью, посредством; с Acc. R. 2,25,25. — С {#paryA#}. — 1〉 брать в свою власть, отнимать у кого-л. (Abl.) что-л. (Acc.). — 2〉 снимать, снимать сверху {{CARARA->CARAKA||20160103|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/216|It is not a typo. Print error.}}. 3,7. — 3〉 схватывать, брать. — 4〉 усваивать, учиться. — С {#prA#}

source: — {#saMpratyA#} zurückkehren: {#cirozitaM cApi saMpratyAgatameva ca#} MBH. 13,2193.
ru: — {#saMpratyA#} возвратиться: {#cirozitaM cApi saMpratyAgatameva ca#} MBH. 13,2193.

source: — {#ud#} aufregen: {#utsunozIkzamARAnAM kandukakrIqayA manaH#} BHĀG. P. 3,20,35. Der Bedeutung nach eher zu 2. {#su#} (wie auch {#utsava#}).
ru: — {#ud#} возбуждать: {#utsunozIkzamARAnAM kandukakrIqayA manaH#} BHĀG. P. 3,20,35. По значению скорее относится к 2. {#su#} (как и {#utsava#}).

source: — {#ni#} anziehen über ein anderes Gewand KĀTY. ŚR. 15,5,12. umthun, anlegen: {#(Kaqgena) arDaM vAsasaSCittvA nivasya#} (so die ed. Bomb. und N. 10,19) {#ca#} MBH. 3,2351. R. GORR. 2,99,2. {#vAsoBirbahusAhasrEryo vE nivasitaH purA#} gekleidet in 108,32. sich kleiden, sich aufputzen: {#nyavasizwa tato drazwuM rAvaRam#} BHAṬṬ. 15,7. {#nivadDvam#} 3,44. — Vgl. 2. {#nivasana#},2. {#nivAsa#},2. {#nivAsin#} . — caus. anziehen: {#vAsaH#} MBH. 3,2631. R. ed. GORR. 2,38,16. {#pItErnivAsitA vastrEH#} gekleidet in 5,27,22. {#nAnAkarma˚#} so v. a. beschäftigt mit MBH. 13,1385. Vgl. {#nivAsa#} ({#AcCAdane#}) DHĀTUP. 35,33 und 2. {#nivAsana#} .
ru: — {#ni#} надевать поверх другой одежды, KĀTY. ŚR. 15,5,12. накидывать, надевать: {#(Kaqgena) arDaM vAsasaSCittvA nivasya#} (так ed. Bomb. и N. 10,19) {#ca#} MBH. 3,2351. R. GORR. 2,99,2. {#vAsoBirbahusAhasrEryo vE nivasitaH purA#} одетый в 108,32. одеваться, наряжаться, украшаться: {#nyavasizwa tato drazwuM rAvaRam#} BHAṬṬ. 15,7. {#nivadDvam#} 3,44. — Vgl. 2. {#nivasana#}, 2. {#nivAsa#}, 2. {#nivAsin#} . — caus. надевать: {#vAsaH#} MBH. 3,2631. R. ed. GORR. 2,38,16. {#pItErnivAsitA vastrEH#} одетый в 5,27,22. {#nAnAkarma˚#} так v. a. занятый MBH. 13,1385. Vgl. {#nivAsa#} ({#AcCAdane#}) DHĀTUP. 35,33 и 2. {#nivAsana#} .

source: — caus. 1) laufen —, herumgehen —, weiden lassen: {#yo (vaSAM) gozvacI^carat#} AV. 12,4,28. {#aSvam#} LĀṬY. 9,11,7. MBH. 14,2100. HARIV. 786. {#ceraturvatsayUTAni cArayantO#} 3548. 3172. 3619. 3729. R. 2,45,33. BHĀG. P. 3,2,27. 29. {#nABaktaM cArayeccAram#} ausschicken MBH. 12,2705. {#sarvato dfzwiM cArayAmAsa#} das Auge überallhin gehen lassen 3,1498. R. 3,21,3. 30,33. 73,20. 4,51,37. BHĀG. P. 8,12,17. {#yErdvArEScArayannityaM paSyatyAtmAnamAtmani#} gehen lassen MBH. 14,547. in Bewegung setzen: {#krakacEScAritEH#} RĀJA-TAR. 4,653. durchwandern lassen: {#(tam) cArayanti sma tAM purIm#} R. 5,49,14. MBH. 12,12663. verjagen: {#SakraM ca svarAjyAccArayAmAsa#} 12944. — 2) Jmd Etwas üben lassen: {#taccEnAM cArayedvratam#} M. 11,176. 191. {#manaScarati rAjendra cAritaM sarvamindriyEH#} alles was man die Sinne thun lässt, was nach der gewöhnlichen Annahme die Sinne thun sollen MBH. 12,11584. — 3) verkuppeln (s. simpl. u. 6.) M. 8,362. — 4) sich Kunde verschaffen von (acc.): {#cArayAmAsa puruzErvihAraM tasya vE muneH#} MBH. 3,10030. {#cArayeTASca satataM cArEH#} 15,184. {#parabalam#} 250. {#cArayitvA tu tamfzimASramAdaBinirgatam#} R. 1,9,13. 6,6,4. — 5) in Zweifel ziehen (s. u. {#vi#}) DHĀTUP. 33,71.
ru: — caus. 1) заставлять бежать, обходить, пасти: {#yo (vaSAM) gozvacI^carat#} AV. 12,4,28. {#aSvam#} LĀṬY. 9,11,7. MBH. 14,2100. HARIV. 786. {#ceraturvatsayUTAni cArayantO#} 3548. 3172. 3619. 3729. R. 2,45,33. BHĀG. P. 3,2,27. 29. {#nABaktaM cArayeccAram#} посылать MBH. 12,2705. {#sarvato dfzwiM cArayAmAsa#} давать взгляду блуждать повсюду 3,1498. R. 3,21,3. 30,33. 73,20. 4,51,37. BHĀG. P. 8,12,17. {#yErdvArEScArayannityaM paSyatyAtmAnamAtmani#} давать идти, отпускать MBH. 14,547. приводить в движение: {#krakacEScAritEH#} RĀJA-TAR. 4,653. заставлять обходить: {#(tam) cArayanti sma tAM purIm#} R. 5,49,14. MBH. 12,12663. прогонять: {#SakraM ca svarAjyAccArayAmAsa#} 12944. — 2) заставлять кого-либо упражнять что-либо: {#taccEnAM cArayedvratam#} M. 11,176. 191. {#manaScarati rAjendra cAritaM sarvamindriyEH#} всё то, что заставляют делать чувства, что по общепринятому мнению чувства должны делать MBH. 12,11584. — 3) сводничать, сводить (s. simpl. u. 6.) M. 8,362. — 4) разведывать, получать сведения о (acc.): {#cArayAmAsa puruzErvihAraM tasya vE muneH#} MBH. 3,10030. {#cArayeTASca satataM cArEH#} 15,184. {#parabalam#} 250. {#cArayitvA tu tamfzimASramAdaBinirgatam#} R. 1,9,13. 6,6,4. — 5) ставить под сомнение (s. u. {#vi#}) DHĀTUP. 33,71.
